/* Localized versions of Info.plist keys */

CFBundleName = "Pattern manager…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Pattern manager… version 1.2, Copyright 2005 Carte Blanche Conseil.";